export const comment = [
  `아직 평가가 없어요!`, //0
  `세상 책들에 불만이 많으신 '개혁파'`, //1
  `웬만해선 책에 만족하지 않는 '헝그리파'`, //2
  `별점을 대단히 짜게 주는 한줌의 '소금' 같은 분 :)`, //3
  `웬만해서는 호평을 하지 않는 매서운 '독수리파'`, //4
  `책을 대단히 냉정하게 평가하는 '냉장고파'`, //5
  `책을 남들보다 진지하고 비판적으로 보는 '지성파'`, //6
  `책 평가에 상대적으로 깐깐한 '깐새우파'`, //7
  `대체로 책을 즐기지만 때론 혹평도 마다치 않는 '이성파'`, //8
  `책 평가에 있어 주관이 뚜렷한 '소나무파'`, //9
  `대중의 평가에 잘 휘둘리지 않는 '지조파'`, //10
  `편식 없이 책을 골고루 보는 '균형파'`, //11
  `책을 정말로 즐길 줄 아는 '현명파'`, //12
  `남들보다 별점을 조금 후하게 주는 '인심파'`, //13
  `책이면 마냥 다 좋은 '천사급' 착한 사람♥`, //14
  `5점 뿌리는 '부처님급' 아량의 소유자`, //15
];
